export const mockData = {
    1: {
          "title": "Товар 1",
          "price": "1000 руб.",
    },
    2: {
      "title": "Товар 2",
          "price": "2000 руб.",
    },
    3: {
      "title": "Товар 2",
      "price": "3000 руб.",
  },
  4: {
  "title": "Товар 4",
      "price": "4000 руб.",
  },
  5: {
      "title": "Товар 5",
      "price": "5000 руб.",
  },
  6: {
  "title": "Товар 6",
      "price": "6000 руб.",
  },
  7: {
      "title": "Товар 7",
      "price": "7000 руб.",
  },
  8: {
  "title": "Товар 8",
      "price": "8000 руб.",
  },
  9: {
      "title": "Товар 9",
      "price": "9000 руб.",
  },
  10: {
  "title": "Товар 10",
      "price": "10000 руб.",
  },11: {
      "title": "Товар 11",
      "price": "11000 руб.",
  },
  12: {
  "title": "Товар 12",
      "price": "12000 руб.",
  },
  13: {
      "title": "Товар 13",
      "price": "13000 руб.",
  },
  14: {
  "title": "Товар 14",
      "price": "1400 руб.",
  },15: {
      "title": "Товар 15",
      "price": "15000 руб.",
  },
  16: {
  "title": "Товар 16",
      "price": "16000 руб.",
  }
}